
    <p><a></a> Лабораторная работа № 3 </a></p>
    <p>
        <a></a> Практическая работа 1 </p>
    <li><a href="lab-3-1.html">Упражнение 3-1</a></li>
    <li><a href="lab-3-2.php">Упражнение 3-2</a></li>
    <li><a href="lab-3-3.php">Упражнение 3-3</a></li>
    <li><a href="lab-3-4.php">Упражнение 3-4</a></li>
    <li><a href="lab-3-5.php">Упражнение 3-5</a></li>
    <li><a href="lab-3-6.8.php">Упражнение 3-6</a></li>
    <li><a href="lab-3-6.8.php">Упражнение 3-6.8</a></li>
    <li><a href="lab-3-6.10.php">Упражнение 3-6.10</a></li>
    <li><a href="lab-3-6.12.php">Упражнение 3-6.12</a></li>
    <p>
